[
    {
        "场站": "圳景风电",
        "升压站名称": "江永圳景风电区_升压站_35kV集电线",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_测量Ia",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM157"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_测量Ib",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM158"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_测量Ic",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM159"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_测量Ua",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM160"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_测量Ub",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM161"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_测量Uc",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM162"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_测量Uab",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM163"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_测量Ubc",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM164"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_测量Uca",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM165"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_P",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM166"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_Q",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM167"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_COSΦ",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM168"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_F",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YC01CDM169"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV母线测控_CM3501_硬开入状态48 -（开入48）1#集电线路装置运行异常",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX02CDM054"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV母线测控_CM3501_硬开入状态49 -（开入49）1#集电线路装置保护动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX02CDM055"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV母线测控_CM3501_硬开入状态50 -（开入50）1#集电线路装置重合闸动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX02CDM056"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV母线测控_CM3501_硬开入状态51 -（开入51）1#集电线路装置控制回路断线",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX02CDM057"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV母线测控_CM3501_硬开入状态52 -（开入52）1#集电线路装置事故总信号",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX02CDM058"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV母线测控_CM3501_硬开入状态53 -（开入53）1#集电线路装置装置故障告警",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX02CDM059"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_保护动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM133"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_开关偷跳",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM135"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_过流Ⅰ段动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM138"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_过流Ⅱ段动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM139"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_过流Ⅲ段动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM140"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_过流加速段动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM141"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_零序过流Ⅰ段动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM142"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_零序过流Ⅱ段动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM143"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_零序过流加速段动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM144"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_低频减载保护动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM145"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_低压减载保护动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM146"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_接地选跳动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM147"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_重合闸动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM148"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_PT断线相过流动作",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM149"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_停用重合闸",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM151"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_接地选跳开入",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM154"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_重合闸充电完成",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM166"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_对时异常",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM182"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_PT断线",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM190"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_CT断线",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM192"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_接地告警",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM194"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_过负荷告警",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM195"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_弹簧未储能告警",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM197"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_遥信开入7 -交流空开断开",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM213"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_遥信开入8 -储能空开断开",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM214"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_遥信开入9 -直流空开断开",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM215"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_A网通讯中断",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM270"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_B网通讯中断",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM271"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_低频减载硬压板",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM152"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_低压减载硬压板",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM153"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_保护远方操作硬压板",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM156"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_检修状态硬压板",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM157"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_远方修改定值软压板",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM168"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_远方切换定值区软压板",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM169"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_远方投退压板软压板",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM170"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_停用重合闸软压板",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM171"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_低频减载软压板",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM172"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_低压减载软压板",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM173"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_测控远方操作硬压板",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM206"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_遥信开入12 -保护跳闸",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM218"
    },
    {
        "场站": "",
        "升压站名称": "",
        "测点全称": "江永圳景风电区_升压站_35kV集电线1_PL3501_遥信开入13 -保护合闸",
        "测点编码": "HN_JYZJ_FD.431125JYZJFDSYZ01YX04CDM219"
    }
]